[
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "omnisearch",
  "cmdr",
  "notebook-navigator",
  "calendar",
  "file-explorer-plus",
  "drawio-obsidian",
  "obsidian-git"
]